{
    "thread": {
        "uuid": "ad7f0d37f8a07e68a469b73b020e9e39d44be86e",
        "url": "https://vnexplorer.net/el-gato-que-evito-la-muerte-colandose-en-un-crucero-esta-es-su-historia-s853653.html",
        "site_full": "vnexplorer.net",
        "site": "vnexplorer.net",
        "site_section": "https://vnexplorer.net/feed",
        "site_categories": [
            "health",
            "cold_and_flu"
        ],
        "section_title": "Verified News Explorer Channel - VNExplorer",
        "title": "El gato que evitó la muerte colándose en un crucero: esta es su historia",
        "title_full": "El gato que evitó la muerte colándose en un crucero: esta es su historia",
        "published": "2024-01-07T23:34:00.000+02:00",
        "replies_count": 0,
        "participants_count": 1,
        "site_type": "news",
        "country": "US",
        "main_image": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1mACw3.img",
        "performance_score": 0,
        "domain_rank": 46448,
        "domain_rank_updated": "2024-01-02T12:06:53.000+02:00",
        "reach": null,
        "social": {
            "facebook": {
                "likes": 0,
                "comments": 0,
                "shares": 0
            },
            "gplus": {
                "shares": 0
            },
            "pinterest": {
                "shares": 0
            },
            "linkedin": {
                "shares": 0
            },
            "stumbledupon": {
                "shares": 0
            },
            "vk": {
                "shares": 0
            }
        }
    },
    "uuid": "ad7f0d37f8a07e68a469b73b020e9e39d44be86e",
    "url": "https://vnexplorer.net/el-gato-que-evito-la-muerte-colandose-en-un-crucero-esta-es-su-historia-s853653.html",
    "ord_in_thread": 0,
    "parent_url": null,
    "author": "VNExplorer",
    "published": "2024-01-07T23:34:00.000+02:00",
    "title": "El gato que evitó la muerte colándose en un crucero: esta es su historia",
    "text": "El gato, llamado Ovie, fue introducido de manera ilegal en un crucero de Royal Caribbean. Unos agentes de bioseguridad querían aplicarle la eutanasia, pero la tripulación no lo permitió. ¿Qué pasó con el felino?\nEl gato fue encontrado durante una inspección de rutina en el crucero.\n¿Cómo una persona logra subir con un gato a un barco sin que nadie se dé cuenta? Esta es la pregunta que intentan resolver las autoridades y la tripulación de Ovation of the Seas de Royal Caribbean.\nAgentes de bioseguridad de Nueva Zelanda encontraron a Ovie, como fue llamado el gato, en la cabina de un huésped a inicios de diciembre de 2023. La tripulación, que estaba atónita ante el hallazgo, tuvo que actuar de manera rápida, pues el gatito iba a ser sacrificado.\n“¡Conoce Ovie! ¡El gato que un huésped introdujo de contrabando a bordo del Ovation of the Seas! Creemos que estaba en la sudadera del invitado y suponemos que debió estar sedado o algo así”, indicó el presidente y director ejecutivo de Royal Caribbean Cruises, Michael Bayley, en Facebook.\nSegún Bayley, un pasajero (cuya identidad no fue revelada) subió a Ovie de contrabando en el crucero que salió de Hawái, Estados Unidos, con destino a Sydney, Australia. Al gato no se le permitió salir del barco durante las casi tres semanas que duró el recorrido.\nRoyal Caribbean trabajó con las autoridades locales para ver si el gato podía ser ingresado legalmente a Nueva Zelanda. Desafortunadamente, esto no fue posible debido a las regulaciones federales, por eso, debían aplicarle la eutanasia.\nLeer: ¿Cómo tranquilizar a un gato durante un viaje largo?\nCabe resaltar que estas inspecciones, en las que encontraron a Ovie, son obligatorias en todos los cruceros que ingresan a países extranjeros. De esta manera, las autoridades se aseguran de que no haya contrabando de plantas, frutas, animales, entre otros.\nUn nuevo destino para Ovie La tripulación de Royal Caribbean no quería que Ovie fuera sacrificado, por eso, trabajaron con las autoridades para encontrar una solución y salvar la vida del felino. Y la misión se logró: después de haber sido puesto en cuarentena y tras ser sometido a una serie de exámenes para descartar cualquier enfermedad, Ovie pudo desembarcar en Nueva Zelanda y luego fue trasladado en un avión a Miami, Estados Unidos, donde una familia lo estaba esperando. Royal Caribbean asumió los gatos de este proceso, según Travel Pulse.\n“Nuestro equipo de atención al huésped dio un paso al frente y, después de varias semanas y de muchos idas y venidas, llevó a Ovie de manera segura al otro lado del mundo para que fuera adoptado por uno de los miembros del equipo de atención al huésped en Miami. Ovie ahora vive feliz en Miami”, agregó Bayley en Facebook.\nDespués de conocer la historia de Ovie, varios usuarios en redes sociales resaltaron la labor de la tripulación y, asimismo, hicieron un llamado para fortalecer sus niveles de seguridad. “Gran final para la historia. Esperemos que el propietario original sea severamente penalizado por poner al pobre Ovie en esta situación”, “Gracias por no castigar a este hermoso gato. ¡Deseando a Ovie y su nueva familia todo lo mejor!”, “¿Cómo uno ingresa a un gato en el barco? ¿Las bolsas pasan por rayos X?”, son algunos de los comentarios.\nLeer: ¿Cuántas horas puede viajar un gato?\nAsimismo, otras personas criticaron la acción de la tripulación, pues separaron a Ovie de su dueño original. Ante esto, Bayley respondió: “No tenemos ningún deseo de tomar el gato de nadie, sin embargo, las acciones del dueño y la falta de preparación de los documentos necesarios para la entrada en Nueva Zelanda, donde estaban desembarcando sin planes de volver a los EE. UU., dejó cero opciones, excepto encontrar un nuevo hogar o que le apliquen la eutanasia al gato”.\nPor el momento, Royal Caribbean está investigando cómo el pasajero logró ingresar al gato y evadir todos los sistemas de seguridad, pues, según la política de la compañía, solo se permiten a bordo perros de apoyo emocional o perros de servicio.\n🐾 ¿Quiere estar al día y conocer las últimas noticias sobre el mundo animal? Lo invitamos a verlas en La Red Zoocial. 🐶🐱 Además, si tiene alguna historia o está interesado en contar la suya con su mascota, puede escribirnos a [email protected]",
    "highlightText": "",
    "highlightTitle": "",
    "highlightThreadTitle": "",
    "language": "spanish",
    "sentiment": "positive",
    "categories": [
        "Human Interest"
    ],
    "external_links": [
        "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1mACw3.img",
        "https://www.img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1mACw3.img"
    ],
    "external_images": [],
    "entities": {
        "persons": [],
        "organizations": [],
        "locations": []
    },
    "rating": null,
    "crawled": "2024-01-08T00:00:08.782+02:00",
    "updated": "2024-01-08T00:00:08.782+02:00"
}